// যে ১০ ওষুধ সব সময় রাখবেন ঘরে
// অসুখ কখনই বলে আসে না। তাই অসুখের ব্যাপারেওবশ্যই আমাদের সতর্ক থাকা উচিত। অনেক সময় বাসায় ছোট-খাট অসুখ যেমন, হালকা জ্বর, সর্দি, কাশি বা কেটে যাওয়ার জন্য দ্রুত বাইরে যাওয়ার সময় পাই না। ঘরে বসেই কিছু ওষুধে সারতে পারে। এসব ওষুধ বাসায় রাখা যেতে পারে। তবে অসুখ ছোট হোক বা বড় তার জন্য অবশ্যই ডাক্তারের শরনাপন্ন হতে হবে। এছাড়া এসব ওষুধ বাসায় রাখার ক্ষেত্রেও ডাক্তারের পরামর্শ নিয়েও রাখতে হবে। জেনে নেই ওষুধগুলো কী।
// Somoy News
// ওয়েব ডেস্ক
// প্যারাসিটামল (Paracetamol): জ্বরের হলে একটি প্যারাসিটামল খেতে পারেন। জ্বর বাড়লে ৩ দিনের বেশি জ্বর থাকলে ডাক্তার দেখান। তবে পেটে ব্যাথা, চোখের সাদা অংশ হলুদ হয়ে যাওয়া বা জন্ডিসের অন্য কোন উপসর্গ দেখলে প্যারাসিটামল খাওয়া থেকে বিরত থাকুন।
//
// ট্রামাডল (Tramadol): কোন প্রকার ঝুঁকি ছাড়াই ট্রামাডল পেইনকিলার হিসেবে নেয়া যায়; এমনকি অ্যাসমা রোগীরাও এটি নিতে পারবেন।
//
// টাইমোনিয়াম সালফেট (Tiemonium sulphate): যেকোন প্রকার পেটে ব্যাথার ক্ষেত্রে বিশেষ করে পিরিয়ডের প্রথম কয়েক দিনের ব্যাথার জন্য এটি অত্যন্ত কার্যকর একটি ওষুধ। (আরও জানতে দেখুন কষ্টকর ঋতুস্রাব ও বাড়িতে বসে কষ্টকর স্রাবের নিরাময়)
//
// এসোমিপ্রাযল/ওমিপ্রাযল (Esomeprazole/Omeprazole): অধিকাংশ মানুষই কোন না কোন সময় বুক জ্বলা বা গ্যাসের সমস্যায় ভুগতে হয়; বিশেষ করে ভরপেট খাওয়ার পর। এসোমিপ্রাযল/ ওমিপ্রাযল পাকস্থলীতে অ্যাসিড গঠন কমিয়ে বুক জ্বলা কমাতে সাহায্য করে। অনেক সময় গ্যাসের জন্য অনেকটা হার্ট অ্যাটাকের মত বুকে ব্যাথা হয়, এজন্য ৩০ মিনিটের মধ্যে অবস্থার উন্নতি না হলে দ্রুত নিকটস্থ হাসপাতালের জরুরী বিভাগে যোগাযোগ করুন। (আরও জানতে দেখুন হৃদরোগের লক্ষণ এবং বুকে ব্যথা)
//
// অ্যালুমিনিয়াম হাইড্রক্সাইড সাস্পেনশন (Aluminum hydroxide suspension): বুক জ্বলা এবং গ্যাসের সমস্যা থেকে মুক্তির জন্য ২ চামচ করে অ্যালুমিনিয়াম হাইড্রক্সাইড সাস্পেনশন খেতে পারেন। সাস্পেনশন্টি ফ্রিজে রাখতে পারবেন এবং ঠাণ্ডা খেলেই বেশি আরাম পাবেন। এর পার্শ্বপ্রতিক্রিয়া হিসেবে কয়েকবার পাতলা পায়খানা হতে পারে, এতে চিন্তার কিছু নেই।
//
// ওরস্যালাইন(Oral Rehydration Saline): ডায়রিয়ার সময় খুব সহজেই শরীর থেকে অনেক পানি বেরিয়ে যায়। প্রত্যেকবার পাতলা পায়খানা হওয়ার পর স্যালাইন খাওয়া উচিত। শরীরে পানিশূন্যতা হলে নানারকম জটিলতা দেখা দিতে পারে। অনতিবিলম্বে ডাক্তার দেখান যদি; আপনার ডায়রিয়ার সাথে জ্বরও হয়। ২ দিনের বেশি সময় ডায়রিয়া থাকে মুখ শুকিয়ে গিয়ে পিপাসা লাগে খুব কম অথবা একেবারেই পেশাব না হলে প্রচণ্ড পেটে ব্যাথা হলে পায়খানার সাথে রক্ত গেলে আপনার উচ্চ রক্তচাপ (hypertension) থাকলে ওরস্যালাইন খাওয়ার আগে রক্তচাপ মেপে নেয়া ভাল।
//
// ফেক্সোফেনাডিন/রুপাটিডিন (Fexofenadine/Rupatadine): এই অ্যান্টিহিস্টামিনগুলো তুলনামুলকভাবে কম ঝুঁকিপূর্ণ। যাদের অ্যালারজিক রাইনিটিস (ধুলা, পরাগ, তেলাপোকা ইত্যাদির সংস্পর্শে আসলে হাঁচি হওয়া) আছে তারা রাতে একবার ফেক্সোফেনাডিন বা রুপাটিডিন নিলে হাঁচি ও নাক থেকে পানি পড়ার উপশম হবে।
//
// সিল্ভার সালফাডিয়াযিন (Silver sulfadiazine): হালকা পুড়ে গেলে প্রথমে পোড়া জায়গাটি কলের পানি ঢালুন। পানি শুকিয়ে গেলে যত্ন সহকারে পোড়া জায়গায় সিলভার সালফাডিয়াযিন অয়ন্টমেন্ট দিন। ফোসকা পড়লে সেটা উঠানোর চেষ্টা করবেন না। বেশি পুড়ে গেলে অবশ্যই ডাক্তার এর সাথে যোগাযোগ করুন।
//
// পভিডন-আয়োডিন মলম (Povidone-iodine ointment): রক্তপাত সহ ছোটখাটো কাটা-ছেড়ার ক্ষেত্রে ক্ষতটি শুকনা পরিষ্কার কাপড় দিয়ে চেপে ধরে রাখুন। রক্ত পড়া বন্ধ হয়ে গেলে কাটা জায়গায় পভিডন-আয়োডিন অয়ন্টমেন্ট দিন। এসবক্ষেত্রে স্যাভলন দিয়ে পরিষ্কার না করাই ভাল। আপনি যদি কোন প্রকার ব্লাড থিনার (যেসব ওষুধের কারণে রক্ত জমাট বাধার প্রক্রিয়া বাধাগ্রস্থ হয়) নিয়ে থাকেন অথবা অনেক বেশি কেটে গেলে বা প্রচুর রক্তপাত হলে আপনার ডাক্তারের সাহায্য লাগতে পারে।
//
// অ্যাসপিরিন (Aspirin): আকস্মিক বুকে ব্যথা এবং পরবর্তীতে বাম হাত, চোয়াল বা গলার বাম দিকে ব্যথা হওয়া হার্ট অ্যাটাকের লক্ষণ। হার্ট অ্যাটাকের যেকোন লক্ষণ দেখা দিলে সাথে সাথে ২/৩ টি বেবি অ্যাসপিরিন খেয়ে নিন এবং যত দ্রুত সম্ভব হাসপাতালে যাওয়ার চেষ্টা করুন।
//
// তবে উপরোক্ত কোন ওষুধে অ্যালার্জি থাকলে সেটি খাওয়া থেকে বিরত থাকুন। বুকের দুধ খাওয়ানোর সময় এবং গর্ভাবস্থার সময় অনেক ওষুধই খাওয়া যায় না, এ বিষয়ে অব ডাক্তারের পরামর্শ নিন। যেকোন ওষুধ শিশুদের নাগালের বাইরে রাখবেন।
//
// * চোখ বা নাক মোছার পরপরই হাত ধোয়া।
//
// * আদা-লং-এলাচ-লেবু চা, তুলসীপাতা, মধু ও লেবুর রস মিশিয়ে পান করলে উপকার মেলে।
//
// * অ্যান্টিহিস্টামিনজাতীয় ওষুধ, প্রয়োজনে কাশির সিরাপ সেবন বা নাকের ড্রপ ব্যবহার করা যায়।
//
// * অ্যাজমার রোগীরা ধুলাবালি বা ঠান্ডা এড়িয়ে অ্যালার্জির ওষুধ বা ইনহেলার ব্যবহার করলে ভালো থাকবেন।
//
// * গলা ব্যথা বা অস্বস্তির ভাব কাটাতে কুসুম কুসুম গরম পানিতে লবণ মিশিয়ে ঘনঘন গার্গল করলে ভালো ফল পাওয়া যায়।